
/* Class = "NSWindow"; title = "RAM Preview"; ObjectID = "495"; */
"495.title" = "RAM-Vorschau";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "cache preview"; ObjectID = "501"; */
"501.ibExternalAccessibilityDescription" = "Cache-Vorschau";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "ram preview completion"; ObjectID = "580"; */
"580.ibExternalAccessibilityDescription" = "RAM-Vorschau abgeschlossen";

/* Class = "NSTextFieldCell"; title = "Creating RAM Preview…"; ObjectID = "100496"; */
"100496.title" = "RAM-Vorschau erstellen …";

/* Class = "NSTextFieldCell"; title = "Frame 0 of 0"; ObjectID = "100497"; */
"100497.title" = "Bild 0 von 0";

/* Class = "NSTextFieldCell"; title = "About 59 minutes, 59 seconds"; ObjectID = "100498"; */
"100498.title" = "Ca. 59 Minuten, 59 Sekunden";

/* Class = "NSTextFieldCell"; title = "Time remaining:\n"; ObjectID = "100500"; */
"100500.title" = "Verbleibende Zeit:\n";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100584"; */
"100584.title" = "0 Sekunden";

/* Class = "NSTextFieldCell"; title = "Total time elapsed:"; ObjectID = "100585"; */
"100585.title" = "Verstrichene Zeit:";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "ZGi-G8-ZLi"; */
"ZGi-G8-ZLi.title" = "Stoppen";
